/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "A pasta \"%@\" não foi encontrada e não pode ser criada. Ela é necessária para o funcionameto correto do Sparrow.";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@: %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@: %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u mensagens novas";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "(sem nome)";

/* in the message cell, when there is no recipient */
"(No recipient)" = "(Sem recipiente)";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "(sem assunto)";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "Uma mensagem não pode ser encontrada. Deve ter desaparecido. Por favor atualize.";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "Uma nova versão do %@ está disponível";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "Este servidor de e-mail não dispõe de uma conexão segura.";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "Uma fonte do sistema sumiu. Certifique-se de restaurar as fontes padrão do Mac OS X.";

/* main menu */
"About Sparrow" = "Sobre o Sparrow";

/* main menu */
"Activity" = "Atividade";

/* main menu */
"Add Account" = "Adicionar Conta";

/* main menu */
"Add Link\\U2026" = "Adicionar Link…";

/* main menu */
"Ads Disabled" = "Anúncios Desabilitados";

/* main menu */
"Align Left" = "Alinhar à Esquerda";

/* main menu */
"Align Right" = "Alinhar à Direita";

/* search bar */
"All" = "Todos";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "Todos os e-mails";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "Ocorreu um erro inesperado no servidor. Tente mais tarde.";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "Ocorreu um erro inesperado na comunicação com os servidores do Gmail. Por favor informe-nos sobre o bug.";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "Ocorreu um erro inesperado na comunicação com os servidores. Por favor informe-nos sobre o bug.";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "É necessária mais uma atualização.\nVocê será direcionado ao painel de atualização automaticamente.";

/* search token */
"ANY" = "QUALQUER";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "Arquivar";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "Arquivar e Marcar";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "Arquivar";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "Deseja realmente apagar as mensagens do Spam?";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "Deseja realmente apagar as mensagens do Lixo permanentemente?";

/* main menu */
"Attach Files\\U2026" = "Anexar Arquivos…";

/* search term: message has attachment */
"Attachment" = "Anexo";

/* search token */
"ATTACHMENT" = "ANEXO";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Os anexos da mensagem \"%@\" não foram baixados. Por favor tente mais tarde.";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Os anexos da mensagem sem assunto não foram baixados. Por favor tente mais tarde.";

/* main menu */
"Baseline" = "Linha Base";

/* main menu */
"Bigger" = "Maior";

/* main menu */
"Bold" = "Negrito";

/* main menu */
"Bring All to Front" = "Trazer Todas Para a Frente";

/* main menu */
"Bullet" = "Marcador";

/* buy button label */
"Buy Sparrow" = "Comprar Sparrow";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "Cancelar";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "Impossível criar Banco de Dados de Mensagem";

/* main menu */
"Capitalize" = "Letras Iniciais em Maiúsculas";

/* main menu */
"Center" = "Centralizar";

/* main menu */
"Check Document Now" = "Verificar o Documento Agora";

/* main menu */
"Check for Updates\\U2026" = "Buscar Atualizações…";

/* main menu */
"Check Grammar With Spelling" = "Verificar Gramática com Ortografia";

/* main menu */
"Check Spelling While Typing" = "Verificar Ortografia ao Escrever";

/* pop activity */
"checking %i messages" = "verificando %i mensagens";

/* syncing description progress */
"Checking for mail\\U2026" = "Buscando e-mails…";

/* main menu */
"Close" = "Fechar";

/* label of the compose toolbar button */
"Compose" = "Compor";

/* main menu */
"Compose New Message" = "Compor Nova Mensagem";

/* main menu */
"Connection Checker\\U2026" = "Verificador de Conexão…";

/* Connection error. title of the dialog box. */
"Connection error" = "Erro na conexão";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "Não foi possível estabelecer uma conexão com o CloudApp. Talvez sua conexão não esteja disponível ou o servidor do CloudApp esteja indisponível. Tente mais tarde.";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Não foi possível estabelecer uma conexão com o CloudApp. Seu computador não está conectado à Internet. Por favor conecte à Internet e tente novamente.";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Não foi possível estabelecer uma conexão com o Dropbox. Seu computador não está conectado à Internet. Por favor conecte à Internet e tente novamente.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "Não foi possível estabelecer uma conexão com o Gmail. Talvez sua conexão não esteja disponível ou o Gmail esteja indisponível. Tente mais tarde.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Não foi possível estabelecer uma conexão com o Gmail. Seu computador não está conectado à Internet. Por favor conecte à Internet e tente novamente.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "Não foi possível estabelecer uma conexão com o Gmail. Seu e-mail ou senha estão incorretos. Certifique-se de tê-los digitado corretamente e tente novamente.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "Não foi possível estabelecer uma conexão com o servidor de e-mail. Talvez sua conexão não esteja disponível ou o servidor de e-mail esteja indisponível. Tente mais tarde.";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "Não foi possível estabelecer uma conexão com o servidor de e-mail. Talvez sua conexão não esteja disponível ou o servidor de e-mail esteja indisponível. Desmarque a caixa Segura nos ajustes e tente novamente.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Não foi possível estabelecer uma conexão com o servidor de e-mail. Seu computador não está conectado à Internet. Por favor conecte à Internet e tente novamente.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Não foi possível estabelecer uma conexão à sua conta. Seu computador não está conectado à Internet. Por favor conecte à Internet e tente novamente.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Não foi possível estabelecer uma conexão à sua conta. Seu nome ou senha estão incorretos. Certifique-se de tê-los digitado corretamente e tente novamente.";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Não foi possível estabelecer uma conexão à sua conta do CloudApp. Seu nome ou senha estão incorretos. Certifique-se de tê-los digitado corretamente e tente novamente.";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "Não foi possível estabelecer uma conexão à sua conta do Dropbox. O serviço do Dropbox está indisponível. Tente mais tarde.";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Não foi possível estabelecer uma conexão à sua conta do Dropbox. Seu nome ou senha estão incorretos. Certifique-se de tê-los digitado corretamente e tente novamente.";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Não foi possível estabelecer uma conexão à sua conta %@. Seu nome ou senha estão incorretos. Certifique-se de tê-los digitado corretamente e tente novamente.";

/* main menu */
"Copy" = "Copiar";

/* main menu */
"Copy Ruler" = "Copiar Régua";

/* main menu */
"Copy Style" = "Copiar Estilo";

/* main menu */
"Correct Spelling Automatically" = "Corrigir Ortografia Automaticamente";

/* main menu */
"Cut" = "Cortar";

/* search token */
"DATE" = "DATA";

/* search suggestions category */
"Dates" = "Datas";

/* main menu */
"Decrease Indent Level" = "Diminuir Nível de Recuo";

/* main menu */
"Decrease Quote Level" = "Diminuir Nível de Citação";

/* main menu */
"Default" = "Padrão";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "Apagar";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "Mensagens Apagadas";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "Deseja encerrar agora?";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "Gostaria de atualizar para %1$@ %2$@ através da Mac App Store? Essa é uma atualização grátis.";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "Não Encerrar";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Falha ao baixar";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "Baixar versão mais recente";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "Baixando %1$u de %2$u";

/* Draft message indication
   search term */
"Draft" = "Rascunho";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "Rascunhos";

/* main menu */
"Edit" = "Editar";

/* spam bar empty button
   trash bar empty button */
"Empty" = "Esvaziar";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "Esvaziar Spam";

/* when emptying the trash: Empty button */
"Empty Trash" = "Esvaziar Lixo";

/* main menu */
"Enter Full Screen" = "Entrar em Tela Cheia";

/* search suggestion menu */
"Entire message" = "Mensagem inteira";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "Limite de banda excedido. Entre em contato com seu provedor.";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "Limite de banda excedido. Tente desbloquear sua conta através da seguinte página: %@";

/* main menu */
"Exit Full Screen" = "Sair da Tela Cheia";

/* main menu */
"Extended Sidebar" = "Barra Lateral Estendida";

/* main menu */
"File" = "Arquivo";

/* main menu */
"Find" = "Buscar";

/* main menu */
"Find Next" = "Buscar Seguinte";

/* main menu */
"Find Previous" = "Buscar Anterior";

/* main menu */
"Find\\U2026" = "Buscar…";

/* search suggestion menu */
"Folder" = "Pasta";

/* search token */
"FOLDER" = "PASTA";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "Pasta não encontrada";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "Pastas";

/* main menu */
"Font" = "Fonte";

/* main menu */
"Format" = "Formato";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "Encaminhar";

/* search token: completion string */
"friday" = "sexta";

/* search term */
"Friday" = "Sexta";

/* search bar
   search suggestion menu */
"From" = "De";

/* search token */
"FROM" = "DE";

/* search token prefix */
"from:" = "de:";

/* pop activity */
"getting message content" = "obtendo conteúdo da mensagem";

/* pop activity */
"getting message content %i/%i" = "obtendo conteúdo da mensagem %1$i/%2$i";

/* pop activity */
"getting message header %i/%i" = "obtendo cabeçalho da mensagem %1$i/%2$i";

/* pop activity */
"getting message list" = "obtendo lista da mensagem";

/* displayed in mesage list: Getting messages */
"Getting messages" = "Obtendo mensagens";

/* main menu */
"Go to Next Message" = "Ir para a Próxima Mensagem";

/* main menu */
"Go to Previous Message" = "Ir para a Mensagem Anterior";

/* search token: prefix in case of attachment */
"HAS" = "POSSUI";

/* search token: completion string */
"has:attachment, attachment, filename" = "possui:anexo, anexo, nome do arquivo";

/* main menu */
"Help" = "Ajuda";

/* main menu */
"Hide Others" = "Ocultar Outros";

/* main menu */
"Hide Sparrow" = "Ocultar Sparrow";

/* A new version is available. Ignore button. */
"Ignore" = "Ignorar";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "IMAP não está habilitado. Verifique seus ajustes no Gmail Web.";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "IMAP  não está habilitado. Entre em contato com o seu provedor.";

/* Important menu item for priority inbox
   search term */
"Important" = "Importante";

/* displayed in mesage list: Importing */
"Importing" = "Importando";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "Importando %@…";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "Importando os dados da versão anterior do Sparrow.\nPor favor aguarde o término da importação…";

/* importing: title of the window */
"Importing Mails" = "Importando E-mails";

/* search token: completion, folder: ignored search prefix */
"in:" = "em:";

/* search token: completion string */
"in:inbox, inbox" = "em:entrada, entrada";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "Entrada";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Entrada Vazia";

/* main menu */
"Increase Indent Level" = "Aumentar Nível de Recuo";

/* main menu */
"Increase Quote Level" = "Aumentar Nível de Citação";

/* main menu */
"Indentation" = "Recuo";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "A informação não pode ser salva no Gmail. Tente mais tarde.";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "A informação não pode ser salva no servidor de e-mail. Tente mais tarde.";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "Instalação corrompida";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "é:rascunho, é:rascunhos, em:rascunhos, em:rascunhos, rascunhos";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "é:importante, em:importante, entrada prioritária, importante";

/* search token: completion string */
"is:read, read" = "é:lida, lida";

/* search token: completion string */
"is:sent, in:sent, sent" = "é:enviada, em:enviada, enviada";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "é:spam, em:spam, spam, lixo";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "é:com estrela, em:com estrela, estrela, com estrela, favorita, favoritas, marcador, marcada";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "é:lixo, em:lixo, lixo, lixeira, apagada";

/* search token: completion string */
"is:unread, unread, not read" = "é:não lida, não lida, sem lida";

/* main menu */
"Italic" = "Itálico";

/* main menu */
"Jump to Selection" = "Saltar para Seleção";

/* main menu */
"Justify" = "Justificar";

/* main menu */
"Kern" = "Kern";

/* conversation list: menu item
   main menu */
"Label" = "Marcador";

/* search token */
"LABEL" = "MARCADOR";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "Marcadores";

/* search token: completion string */
"last month" = "mês passado";

/* search term */
"Last Month" = "Mês Passado";

/* search term */
"Last Week" = "Semana Passada";

/* search token: completion string */
"last week" = "semana passada";

/* search term */
"Last Year" = "Ano Passado";

/* search token: completion string */
"last year" = "ano passado";

/* main menu */
"Left to Right" = "Da Esquerda para a Direita";

/* license is granted. title of the dialog box. */
"License added" = "Licença concedida";

/* main menu */
"License\\U2026" = "Licença…";

/* main menu */
"Ligature" = "Ligadura";

/* main menu */
"List" = "Lista";

/* displayed in mesage list: Loading */
"Loading" = "Carregando";

/* main menu */
"Log Message" = "Registro da Mensagem";

/* main menu */
"Log Protocol" = "Registro do Protocolo";

/* main menu */
"Lower" = "Mais Baixa";

/* main menu */
"Make Lower Case" = "Tudo em Minúsculas";

/* main menu */
"Make Upper Case" = "Tudo em Maiúsculas";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "Marcar como Importante";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "Marcar como Lida";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "Marcar como Spam";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "Marcar com Estrela";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "Marcar como Não Lida";

/* main menu */
"Message" = "Mensagem";

/* Search suggestions */
"Message contains \"%@\"" = "Mensagem contém \"%@\"";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "A mensagem não pode ser enviada";

/* search term */
"Message has Attachment" = "Mensagem possui anexo";

/* search term */
"Message in Trash" = "Mensagem no Lixo";

/* search term */
"Message is Draft" = "Mensagem é Rascunho";

/* search term */
"Message is Important" = "Mensagem é Importante";

/* search term */
"Message is Read" = "Mensagem é Lida";

/* search term */
"Message is Sent" = "Mensagem é Enviada";

/* search term */
"Message is Spam" = "Mensagem é Spam";

/* search term */
"Message is Starred" = "Mensagem é com Estrela";

/* search term */
"Message is Unread" = "Mensagem é Não Lida";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "Mensagem não encontrada";

/* main menu */
"Message Panel" = "Painel de Mensagem";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "Há mensagens sendo enviadas. Se você encerrar agora, elas não serão enviadas e ficarão guardadas como rascunhos.";

/* main menu */
"Minimize" = "Minimizar";

/* search term */
"Monday" = "Segunda";

/* search token: completion string */
"monday" = "segunda";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "Mover Para";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "Mover para Entrada";

/* error description. */
"Namespace is not available." = "Namespace não está disponível.";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "Nunca atualizado";

/* main menu */
"New Message" = "Nova Mensagem";

/* tooltip of the compose toolbar button */
"New message" = "Nova mensagem";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "Notificação de Nova Mensagem";

/* displayed in message list: No conversations */
"No conversations" = "Sem conversas";

/* in labels list menu */
"No folders" = "Sem pastas";

/* in labels list menu */
"No labels" = "Sem marcadores";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "Sem contas do Twitter";

/* main menu */
"None" = "Nenhuma";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "Não Importante";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "Não é Spam";

/* main menu */
"Numbered" = "Numerada";

/* main menu */
"Open Message" = "Abrir Mensagem";

/* main menu */
"Page Setup\\U2026" = "Configuração de Página…";

/* main menu */
"Paragraph" = "Parágrafo";

/* main menu */
"Paste" = "Colar";

/* main menu */
"Paste and Match Style" = "Colar com Mesmo Estilo";

/* main menu */
"Paste Ruler" = "Colar Régua";

/* main menu */
"Paste Style" = "Colar Estilo";

/* Pending for send message indication */
"Pending" = "Pendente";

/* search token */
"PEOPLE" = "PESSOAS";

/* Search suggestions category */
"People" = "Pessoas";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "Por favor compre uma licença válida.";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Por favor encerre o outro Sparrow.";

/* main menu */
"Prefer Plain Text" = "Usar Texto Normal";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "Preferências";

/* main menu */
"Preferences\\U2026" = "Preferências…";

/* pop activity */
"prepare to receive %i messages" = "preparar para receber %i mensagens";

/* main menu */
"Print\\U2026" = "Imprimir…";

/* tooltip for Priority */
"Priority" = "Prioridade";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "Entrada Prioritária";

/* Push mail is not available. */
"Push mail is not available." = "Push e-mail indisponível.";

/* main menu */
"Quick Reply" = "Resposta Rápida";

/* main menu */
"Quick Reply All" = "Resposta Rápida a Todos";

/* Quit button when sparrow expired in the dialog */
"Quit" = "Encerrar";

/* main menu */
"Quit Sparrow" = "Encerrar Sparrow";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "Encerrar sem Enviar";

/* main menu */
"Raise" = "Mais Alta";

/* search term */
"Read" = "Lida";

/* main menu */
"Redo" = "Refazer";

/* main menu
   Refresh button in dialog box */
"Refresh" = "Atualizar";

/* A new version is available. Remind me later button */
"Remind me later" = "Mais Tarde";

/* main menu */
"Remove Formatting" = "Remover Formatação";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "Remover Estrela";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "Responder";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "Responder a Todos";

/* main menu */
"Restore" = "Restaurar";

/* conversation list: menu item */
"Restore from Trash" = "Restaurar do Lixo";

/* main menu */
"Right to Left" = "Da Direita para a Esquerda";

/* search token: completion string */
"saturday" = "sábado";

/* search term */
"Saturday" = "Sábado";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "Salvar Todos os Anexos";

/* conversation list: menu item */
"Save Attachment" = "Salvar Anexo";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "Salvar Anexo Como…";

/* main menu */
"Save Draft" = "Salvar Rascunho";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "Salvando %@";

/* main menu
   tooltip for Search */
"Search" = "Buscar";

/* main menu */
"Search Messages" = "Buscar Mensagens";

/* displayed in mesage list: Searching */
"Searching" = "Buscando";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "A conexão segura ao Gmail não está disponível atualmente. Tente mais tarde.";

/* main menu */
"Select All" = "Selecionar Tudo";

/* main menu */
"Select Labels/Folders" = "Selecionar Marcadores/Pastas";

/* main menu */
"Select Next Account" = "Selecionar Próxima Conta";

/* main menu */
"Select Previous Account" = "Selecionar Conta Anterior";

/* main menu */
"Selection" = "Seleção";

/* main menu */
"Send and Archive" = "Enviar e Arquivar";

/* main menu */
"Send Message" = "Enviar Mensagem";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "Enviando %@";

/* search term
   tooltip for Sent Messages */
"Sent" = "Enviado";

/* main menu */
"Sent Mail" = "Enviado";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "Mensagens Enviadas";

/* main menu */
"Services" = "Serviços";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "Configure uma conta";

/* Button title to jump to Settings.app */
"Settings" = "Ajustes";

/* main menu */
"Show All" = "Mostrar Tudo";

/* main menu */
"Show Colors" = "Mostrar Cores";

/* main menu */
"Show Data Folder" = "Mostrar Pasta de Dados";

/* main menu */
"Show Fonts" = "Mostrar Fontes";

/* main menu */
"Show Format Bar" = "Mostrar Barra de Formatação";

/* main menu */
"Show Log Folder" = "Mostrar Pasta de Registro";

/* main menu */
"Show Ruler" = "Mostrar Régua";

/* main menu */
"Show Spelling And Grammar" = "Mostrar Ortografia e Gramática";

/* main menu */
"Show Substitutions" = "Mostrar Substituições";

/* main menu */
"Sidebar" = "Barra Lateral";

/* main menu */
"Smaller" = "Menor";

/* main menu */
"Smart Copy/Paste" = "Copiar/Colar Inteligente";

/* main menu */
"Smart Dashes" = "Hífens Inteligentes";

/* main menu */
"Smart Links" = "Links Inteligentes";

/* main menu */
"Smart Quotes" = "Aspas Inglesas";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "Spam";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Ajuda Sparrow";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "O Sparrow já está aberto";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Sparrow está tentando comunicar-se com um servidor que está simulando ser o Gmail.";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Sparrow está tentando comunicar-se com um servidor que está simulando ser o servidor de e-mail.";

/* main menu */
"Speech" = "Fala";

/* main menu */
"Spelling and Grammar" = "Ortografia e Gramática";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "Com Estrela";

/* main menu */
"Start Speaking" = "Começar a Falar";

/* search token */
"STATUS" = "ESTADO";

/* search suggestion category */
"Status" = "Estado";

/* label in special cell in message list. */
"Still searching\\U2026" = "Ainda buscando…";

/* main menu */
"Stop Speaking" = "Parar de Falar";

/* search token */
"SUBJECT" = "ASSUNTO";

/* search bar
   search suggestion menu */
"Subject" = "Assunto";

/* Search suggestions */
"Subject contains \"%@\"" = "Assunto contém \"%@\"";

/* search token prefix */
"subject:" = "assunto:";

/* search suggestions category */
"Subjects" = "Assuntos";

/* main menu */
"Subscript" = "Subscrito";

/* main menu */
"Substitutions" = "Substituições";

/* search token: completion string */
"sunday" = "domingo";

/* search term */
"Sunday" = "Domingo";

/* main menu */
"Superscript" = "Sobrescrito";

/* error description */
"Synchronization failed. Please, retry later." = "Falha na sincronização. Por favor tente mais tarde.";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "A sincronização ainda não terminou. Os resultados da busca podem estar incompletos.";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "A sincronização de %@ falhou. Por favor tente mais tarde.";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "Falta uma fonte do Sistema";

/* main menu */
"Text" = "Texto";

/* main menu */
"Text Replacement" = "Substituição de Texto";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "A pasta \"%@\" não pode ser devidamente sincronizada. Por favor ative todas as suas pastas nas configurações do Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) para que o Sparrow funcione corretamente.";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "O anexo \"%@\" não pode ser baixado. Por favor tente mais tarde";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "O anexo não pode ser baixado. Por favor tente mais tarde";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "A pasta não pode ser criada";

/* error description. */
"The folder could not be created. The name might not be valid." = "A pasta não pode ser criada. Seu nome pode não ser válido.";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "A pasta não pode ser apagada";

/* error description. */
"The folder could not be deleted." = "A pasta não pode ser apagada.";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "O marcador não pode ser criado";

/* error description. */
"The label could not be created. The name might not be valid." = "O marcador não pode ser criado. Seu nome pode não ser válido.";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "O marcador não pode ser apagado";

/* error description. */
"The label could not be deleted." = "O marcador não pode ser apagado.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "A mensagem \"%@\" não pode ser enviada. Ela contém anexos não permitidos.";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "A mensagem \"%@\" não pode ser enviada. Por favor tente mais tarde.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "A mensagem \"%@\" não pode ser enviada. Por favor, acesse sua conta de e-mail através do navegador uma vez. Isso fará com que o Sparrow conecte-se a ela devidamente.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "A mensagem \"%@\" não pode ser enviada. Provavelmente o pseudônimo está errado ou o destinatário não é permitido.";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "A mensagem \"%@\" não pode ser enviada. Erro inesperado (%2$i/%3$i/%4$@).";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "A mensagem não pode ser salva nos Rascunhos. Provavelmente os anexos da mensagem \"%@\" são grandes demais.";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "A mensagem não pode ser salva nos Rascunhos. Provavelmente os anexos da mensagem são grandes demais.";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "A mensagem não pode ser salva nos Rascunhos. Provavelmente os anexos da mensagem sem assunto são grandes demais.";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "A mensagem não pode ser movida para o Lixo. Tente mais tarde.";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "A mensagem não pode ser salva nos Rascunhos. Por favor ative todas as suas pastas nas configurações do Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) para que o Sparrow funcione corretamente.";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "A mensagem não pode ser salva nos Rascunhos. Essa caixa de correio não foi encontrada e não pode ser criada.";

/* error description. */
"The message could not be sent." = "A mensagem não pode ser enviada.";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "A mensagem não pode ser enviada. Ela contém anexos não permitidos.";

/* error description. */
"The message could not be sent. Please retry later." = "A mensagem não pode ser enviada. Tente mais tarde.";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "A mensagem \"%@\" não pode ser enviada. Por favor, acesse sua conta de e-mail através do navegador uma vez. Isso fará com que o Sparrow conecte-se a ela devidamente.";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "A mensagem não pode ser enviada. Provavelmente o pseudônimo está errado ou o destinatário não é permitido.";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "A mensagem não pode ser enviada. Provavelmente os anexos da mensagem \"%@\" são grandes demais.";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "A mensagem não pode ser enviada. Provavelmente os anexos da mensagem são grandes demais.";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "A mensagem não pode ser enviada. Provavelmente os anexos da mensagem sem assunto são grandes demais.";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "A mensagem não pode ser enviada. Erro inesperado (%1$i/%2$i/%3$@).";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "O banco de dados de mensagens não foi encontrado nem criado, e é necessário. O caminho padrão desta pasta é Biblioteca > Application Support > Sparrow.";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "A mensagem sem assunto não pode ser enviada. Tente mais tarde.";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "A mensagem com o endereço URL %@ não foi encontrada.";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "O nome da pasta não pode ser alterado";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "O nome do marcador não pode ser alterado";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "O nome desta pasta não pode ser alterado. Seu nome pode não ser válido.";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "O nome deste marcador não pode ser alterado. Seu nome pode não ser válido.";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "Não foi possível completar a operação";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "A mensagem enviada não pode ser salva em \"Mensagens Enviadas\".";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "Não há nenhuma conta do Twitter configurada. Você pode criar uma nos Ajustes.";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "Esse arquivo é muito grande para ser enviado ao CloudApp.";

/* error description. */
"This folder could not be opened. Please retry later." = "Essa pasta não pode ser aberta. Tente mais tarde.";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "Essa licença pertence a %@";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "Essa licença pertence a %1$@ <%2$@>";

/* invalid license: title of the dialog box. */
"This license is not valid" = "Essa licença não é válida";

/* message cell: when the message has no text content */
"This message has no content." = "Essa mensagem não possui conteúdo.";

/* search token: completion string */
"this month" = "esse mês";

/* search term */
"This Month" = "Esse Mês";

/* sparrow expired. title of dialog box. */
"This version expired" = "Essa versão expirou";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "Essa versão é incompatível com o Leopard";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "Essa versão do Sparrow expirou. Por favor baixe a versão mais recente.";

/* search term */
"This Week" = "Essa Semana";

/* search token: completion string */
"this week" = "essa semana";

/* search term */
"This Year" = "Esse Ano";

/* search token: completion string */
"this year" = "esse ano";

/* search token: completion string */
"thursday" = "quinta";

/* search term */
"Thursday" = "Quinta";

/* search token */
"TO" = "PARA";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "Para";

/* search token prefix */
"to:" = "para:";

/* search token: completion string */
"today" = "hoje";

/* search term */
"Today" = "Hoje";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "Há muitas conexões simultâneas a %@.";

/* error description. */
"Too many simultaneous connections your account." = "Há muitas conexões simultâneas à sua conta.";

/* main menu */
"Transformations" = "Maiúsculas/Minúsculas";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "Lixo";

/* search term */
"Tuesday" = "Terça";

/* search token: completion string */
"tuesday" = "terça";

/* main menu */
"Underline" = "Sublinhado";

/* main menu */
"Undo" = "Desfazer";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "Erro inesperado (%1$@/%2$i)";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "Ocorreu um erro inesperado ao conectar aos servidores do CloudApp.";

/* tooltip: Unified Inbox */
"Unified Inbox" = "Entrada Unificada";

/* buy text */
"Unlock all Sparrow's features now" = "Desbloqueie todas as funções do Sparrow já";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "Não Lida";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "Sem Título";

/* A new version is available. Update button */
"Update" = "Atualizar";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "Atualizado em %@";

/* main menu */
"Use All" = "Usar Todas";

/* main menu */
"Use Default" = "Usar Padrão";

/* main menu */
"Use Loosen" = "Aumentar";

/* main menu */
"Use None" = "Não Utilizar";

/* main menu */
"Use Selection for Find" = "Usar Seleção para Buscar";

/* main menu */
"Use Tighten" = "Diminuir";

/* search term */
"Wednesday" = "Quarta";

/* search token: completion string */
"wednesday" = "quarta";

/* main menu */
"Window" = "Janela";

/* main menu */
"Writing Direction" = "Direção da Escrita";

/* search term */
"Yesterday" = "Ontem";

/* search token: completion string */
"yesterday" = "ontem";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "Você não poderá desfazer essa ação.";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "Você deve criar ao menos uma conta para poder enviar e-mails.";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "Você deve desinstalar o aplicativo e baixá-lo novamente.";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "Você atingiu o limite de envio diário em contas grátis do CloudApp.";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "Você atingiu seu limite de armazenamento no Dropbox. Por favor limpe seus arquivos no Dropbox e tente novamente.";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "Sua conta foi migrada para o iCloud. Conecte a http://me.com/move e tente novamente.";

/* main menu */
"Zoom" = "Ampliar/Reduzir";

